/* No comment provided by engineer. */
"%d installed, %d enabled." = "%1$d installed, %2$d enabled.";

/* No comment provided by engineer. */
"Could not copy file" = "Could not copy file";

/* No comment provided by engineer. */
"Could not disable Widget" = "Could not disable Widget";

/* No comment provided by engineer. */
"Could not enable Widget" = "Could not enable Widget";

/* No comment provided by engineer. */
"Could not move file to Trash" = "Could not move file to Trash";

/* No comment provided by engineer. */
"Created by Apple Computer, Inc." = "Created by Apple Computer, Inc.";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Enable" = "Enable";

/* No comment provided by engineer. */
"The disk may be full, or folder permissions may be incorrect." = "The disk may be full, or folder permissions may be incorrect.";

/* No comment provided by engineer. */
"Widget is running in Dashboard" = "Widget is running in Dashboard";

/* No comment provided by engineer. */
"You may not have permission to modify the file, or it may be locked." = "You may not have permission to modify the file, or it may be locked.";

